[
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "editor-width-slider",
  "highlightr-plugin",
  "table-editor-obsidian",
  "editing-toolbar",
  "oz-clear-unused-images",
  "file-cleaner-redux",
  "obsidian-front-matter-title-plugin",
  "obsidian-hover-editor"
]